<?php

$MESS['RS_KP_KOC_MODULE_NOT_INSTALLED'] = 'Модуль redsign.kompred не установлен.';
$MESS['RS_KP_KOC_MODULE_NOT_ALLOWED'] = 'Отказано в доступе.';
$MESS['RS_KP_KOC_CREATE_ERROR'] = 'Не удалось создать коммерческое предложение. Пожалуйста, обратитесь к администратору сайта.';
$MESS['RS_KP_KOC_CART_IS_EMPTY_ERROR'] = 'Не удалось создать коммерческое предложение: корзина пуста.';

$MESS['RS_KP_KOC_STRUCTURE_P_1'] = 'Данное коммерческое предложение не является основанием для оплаты и не влечет обязательств по отгрузке.';
$MESS['RS_KP_KOC_STRUCTURE_P_2'] = 'Для оплаты данного коммерческого предложения запросите счет.';
$MESS['RS_KP_KOC_STRUCTURE_P_3'] = 'Цены указаны с учетом действующих акций и актуальны на дату выставления коммерческого предложения.';