<?php
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>

<p>
	 ООО «Ваш Магазин» начала свою работу в 2004 году. С момента основания наша компания занимается производством товаров различного назначения: строительные и сварные металлоконструкции, а также индивидуальные проекты домов для заказчика. Кроме того, отдельным направлением нашей деятельности является изготовление оборудования для различных отраслей промышленности.
</p>
<h3>Наша цель</h3>
<p>
	 Наша цель - заниматься производством товаров и услуг наивысшего качества, которые бы улучшали жизнь наших клиентов. В свою очередь, клиенты помогают нам расти и занимать лидирующие позиции по уровню продаж, а также обеспечивать рост нашего бизнеса.
</p>
<h3>Почему мы:</h3>
<ul>
	<li>Качественные товары по доступным ценам. Мы делаем товары недорогими и качественными, чтобы они удовлетворяли потребности всех наших клиентов. Компания работает над дизайном товаров, учитывая потребности клиентов.</li>
	<li>Мы за экологичность. Развивая наш бизнес, мы стремимся оказывать положительное влияние на экологию нашей планеты.</li>
	<li>Компания развивается вместе с людьми. Наши сотрудники играют важную роль в развитии компании. Мы видим талант и стараемся раскрыть потенциал каждого сотрудника.</li>
</ul>
<h3>Реквизиты компании</h3>
<p>
	 ООО "Ваш Магазин" <br>
</p>
<p>
	 Адрес: 440000, Россия, г. Москва, ул. Московская, д. 123, кор. 456, офис 789 <br>
	 Телефоны: 0 000 000-00-00, 00 000 0 000 00 00, 0 000 000-00-00 <br>
	 Факс: 0 000 000-00-00 <br>
	 Эл. почта: <a href="mailto:info@info.com">info@info.com</a><br>
	 Режим работы: Время работы: Пн-Вс 10-19&nbsp;
</p>
<p>
	 Реквизиты: ИНН 342700894865 ОГРН 315583800000139 <br>
	 р. сч. 40802810118080000456 ФАКБ "Российский капитал" (ОАО) Тарханы <br>
	 корр. счет 30101810000000000716 БИК 045655716&nbsp;<br>
</p>
<p>
	 Общество с ограниченной ответственностью «Ваш Магазин» Реестровый номер МA1 000000000000000
</p>

<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>
